HELYXcore-4.4.0/modules/swak4Foam/Examples/groovyBC/average-t-junction/constant/p0vsTime
(
    (0 100010)
    (1 100040)
)
